<?php
declare(strict_types=1);

return array (
  'title' => 'План на групата HAREC',
  'header_band' => 'Група',
  'header_freq' => 'Честоти (MHz)',
  'header_modes' => 'Режими',
  'header_power' => 'Максимална мощност*',
  'header_notes' => 'Бележки',
  'note_160m' => 'Долен сегмент предимно CW.',
  'note_80m' => 'Използване на местна/регионална NVIS.',
  'note_60m' => 'Канали/сегменти по IBPT публикация.',
  'note_40m' => 'Висока международна активност.',
  'note_30m' => 'Като цяло няма работа по телефона.',
  'note_20m' => '14.074 MHz обикновено се използва за FT8.',
  'note_17m' => 'WARC група.',
  'note_15m' => 'Размножаването често е благоприятно през деня.',
  'note_12m' => 'WARC група.',
  'note_10m' => 'Включва маяци и местен FM.',
  'note_6m' => 'Спорадични отвори-E.',
  'note_2m' => '145.500 симплексни разговори.',
  'note_70cm' => 'Аналогови и цифрови повторители.',
  'note_23cm' => 'Споделено ползване в зависимост от районите.',
);
