<?php
declare(strict_types=1);

return array (
  'title' => 'Σχέδιο ζώνης HAREC',
  'header_band' => 'Ζώνη',
  'header_freq' => 'Συχνότητες (MHz)',
  'header_modes' => 'Λειτουργίες',
  'header_power' => 'Μέγιστη ισχύς*',
  'header_notes' => 'Σημειώσεις',
  'note_160m' => 'Κάτω τμήμα κυρίως CW.',
  'note_80m' => 'Τοπική/περιφερειακή χρήση NVIS.',
  'note_60m' => 'Κανάλια/τμήματα ανά δημοσίευση IBPT.',
  'note_40m' => 'Υψηλή διεθνής δραστηριότητα.',
  'note_30m' => 'Γενικά δεν λειτουργεί το τηλέφωνο.',
  'note_20m' => '14.074 MHz που χρησιμοποιείται συνήθως για FT8.',
  'note_17m' => 'WARC μπάντα.',
  'note_15m' => 'Ο πολλαπλασιασμός είναι συχνά ευνοϊκός την ημέρα.',
  'note_12m' => 'WARC μπάντα.',
  'note_10m' => 'Περιλαμβάνει beacons και τοπικά FM.',
  'note_6m' => 'Σποραδικά-Ε ανοίγματα.',
  'note_2m' => '145.500 κλήσεις simplex.',
  'note_70cm' => 'Αναλογικοί και ψηφιακοί επαναλήπτες.',
  'note_23cm' => 'Κοινή χρήση ανάλογα με τις περιοχές.',
);
