<?php
declare(strict_types=1);

return array (
  'title' => 'План группы HAREC',
  'header_band' => 'Группа',
  'header_freq' => 'Частоты (MHz)',
  'header_modes' => 'Режимы',
  'header_power' => 'Максимальная мощность*',
  'header_notes' => 'Примечания',
  'note_160m' => 'Нижний сегмент преимущественно CW.',
  'note_80m' => 'Локальное/региональное использование NVIS.',
  'note_60m' => 'Каналы/сегменты согласно публикации IBPT.',
  'note_40m' => 'Высокая международная активность.',
  'note_30m' => 'Вообще телефон не работает.',
  'note_20m' => '14.074 MHz обычно используется для FT8.',
  'note_17m' => 'Группа ВАРК.',
  'note_15m' => 'Размножение часто благоприятно днем.',
  'note_12m' => 'Группа ВАРК.',
  'note_10m' => 'Включает маяки и местный FM.',
  'note_6m' => 'Спорадические дебюты-E.',
  'note_2m' => '145 500 симплексных звонков.',
  'note_70cm' => 'Аналоговые и цифровые ретрансляторы.',
  'note_23cm' => 'Совместное использование в зависимости от региона.',
);
