<?php
declare(strict_types=1);

return array (
  'invalid_lang' => 'Невалиден език.',
  'ok_news' => 'Коригирайте текущия превод.',
  'ok_article' => 'Превод на статията е коригиран.',
  'news_title' => 'Коректорски новини',
  'article_title' => 'Корекция на статии',
  'label_title' => 'Заглавие',
  'label_excerpt' => 'Извадка',
  'label_content' => 'Съдържание',
  'submit' => 'Валидирайте превода',
  'no_news' => 'Няма чакащи преводи на новини.',
  'no_article' => 'Няма чакащи преводи на статии.',
  'layout' => 'Езикова корекция',
  'meta_desc' => 'Валидиране на автоматични преводи на съдържание.',
);
