<?php
declare(strict_types=1);

return array (
  'invalid_lang' => 'Μη έγκυρη γλώσσα.',
  'ok_news' => 'Διορθώστε την τρέχουσα μετάφραση.',
  'ok_article' => 'Διόρθωση μετάφρασης άρθρου.',
  'news_title' => 'Διορθωτική είδηση',
  'article_title' => 'Διορθώσεις άρθρων',
  'label_title' => 'Τίτλος',
  'label_excerpt' => 'Απόσπασμα',
  'label_content' => 'περιεχόμενο',
  'submit' => 'Επικυρώστε τη μετάφραση',
  'no_news' => 'Δεν υπάρχουν εκκρεμείς μεταφράσεις ειδήσεων.',
  'no_article' => 'Δεν υπάρχουν εκκρεμείς μεταφράσεις άρθρων.',
  'layout' => 'Γλωσσική διόρθωση',
  'meta_desc' => 'Επικύρωση αυτόματων μεταφράσεων περιεχομένου.',
);
