<?php
declare(strict_types=1);

return array (
  'title' => 'Wiki',
  'unavailable' => 'Уикито ще бъде достъпно след инициализиране на страниците.',
  'new_pages' => 'Нови страници',
  'updated_pages' => 'Модифицирани страници',
  'most_read' => 'Най-четени',
  'new_page' => 'Нова страница',
  'search_placeholder' => 'Търсене на страница (заглавие или съдържание)',
  'search' => 'Търсене',
  'reset' => 'Нулиране',
  'wiki_pages' => 'Уики страници',
  'no_page' => 'Няма намерени страници',
  'for_search' => 'за това изследване',
  'summary_fallback' => 'Посетете тази страница за достъп до пълното съдържание.',
  'updated_at' => 'Актуализация:',
  'revisions' => 'Ревизии',
  'open_page' => 'Отворена страница',
);
